import React from 'react'

function Google() {
  return (
    <>
     <div class="container">
        <ul><h3>รับทำโฆษณา Google Ads สายเทา</h3>
            <li>ค่าจ้าง รายเดือนละ 9,900 บาท</li>
        <li>บัญชีโฆษณา ทางเราจัดหามาเอง ตลอดทั้งเดือน (ไม่บวกเพิ่ม)</li>
      <li> landing page ทางเราจัดการให้ (ไม่บวกเพิ่ม)</li>
      <li>รูปภาพใส่หน้าแลนดิ้งเพจ หากลูกค้าไม่มีทางเราจะหาให้ (ไม่บวกเพิ่ม)</li>
      <li>บัตรเครดิตเดบิตตัดเงินสำหรับค่าโฆษณาใช้ของลูกค้า หรือ ที่ทางเราจัดเตรียมไว้ให้(ไม่บวกเพิ่ม)</li>
       <li>ทางเราจะส่งหน้ารายงานให้ทุกวันเวลา 10:00น. ของทุกวัน</li>
        </ul>
    </div>
      
    </>
  )
}

export default Google
